[{"ID":9010001,"Kor":"단검 설명"},{"ID":9010002,"Kor":"마법책 설명"},{"ID":9010003,"Kor":"활 설명"},{"ID":9010004,"Kor":"석궁 설명"},{"ID":9010005,"Kor":"대검 설명"},{"ID":9010006,"Kor":"천갑옷 설명"},{"ID":9010007,"Kor":"가죽 갑옷 설명"},{"ID":9010008,"Kor":"판금 갑옷 설명"},{"ID":9010009,"Kor":"생명 물약 중 설명"},{"ID":9010010,"Kor":"생명 물약 대 설명"},{"ID":3000001,"Kor":"관측자가 있었습니다. 하염없이 머나먼 우주를 내다봤습니다. 각양각색의 은하들이 그녀를 반겨 주었습니다. 그러나 그녀는 이 무한한 공간 어디에서도 만족하지 못했습니다. 어디에도 이 우주의 의미는 없었기 때문입니다."},{"ID":3000002,"Kor":"온 세상이 위선과 타락으로 추악해져도, 단 한 사람만은 그렇지 않았습니다. 그는 고귀한 황제가 아니었습니다. 그는 기름부어진 성인도 아니었습니다. 그는, 위선에 견디지 못하고 직접 여정에 오른 젊은 성직자였습니다."},{"ID":3000003,"Kor":"당신을 움직이는 것이 무엇이겠습니까? 한 자루 금은 몸은 움직이나 영혼은 움직이지 못합니다. 멋들어진 연설은 한순간 영혼을 눈멀게 하여 당신을 움직이나 눈 뜨는 어느 날, 미치광이가 된 자신을 보게 될 것입니다. 당신을 움직이는 것은, 당신 안에 올곧게 선 정신입니다."},{"ID":3000004,"Kor":"단 한 명의 위대한 승자에게 경의를! 모든 적, 모든 위선을 베어낸 단호한 검과 유쾌한 걸음에 환호를! 다가오는 꿀 같은 자유의 향에 축배를! 그리고, 그를 핍박했던 쇠고랑과 멍에에 지옥 벼락 같은 징벌을!"},{"ID":3000005,"Kor":"별도 달도 없는 밤, 꼭 눈 먼 듯 한 밤, 슬피 우는 이가 있습니다. 살려도 살지 못하고 죽으려도 죽지 못하는 이가 있습니다. 자신이 알던 세상을 빼앗기고, 다시 한 번 외따로 남은 이가 있습니다. 그렇게, 삶도 죽음도 세상도 갖지 못한 이는 그 스스로 삶과 죽음을 손에 쥐고, 세상에 칼을 겨누기로 했습니다."},{"ID":3000006,"Kor":"아름다움은 무기입니다. 지성의 아름다움, 외형의 아름다움, 재능의 아름다움. 이를 어떻게 쓰느냐에 따라 사람은 무엇이든 될 수 있습니다. 세상 앞에 나설 수도 있고, 세상 뒤에 숨을 수도 있습니다. 자, 당신이 마주하는 분이 어떤 분이신지 이제 알겠습니까?"},{"ID":3000007,"Kor":"만인의 귀감 되는 자, 단 한 분만을 섬기는 자, 가장 낮은 이들에게 벨벳 장갑으로 대하는 자, 환난 속의 촛불이요 치세 속의 별이 되는 자, 단 한 사람 벗을 위해 기꺼이 권세와도 맞서는 자."},{"ID":3000008,"Kor":"모든 것에는 끝이 있다고들 말합니다. 그러나 선한 의지에마저 끝이 있다면, 세상은 너무 슬플 겁니다. 한 사람이라도 진실로든, 거짓으로든 선의를 베풀었다면, 이는 또 다른 누군가에게 조금 더 자란 선의로 향할 것입니다. 언젠가는, 이 수많은 선의들이 구원이라는 이름으로 세상을 비출 것입니다."},{"ID":3000009,"Kor":"어릴 적 잠들기 전 부모님께서는 그들의 첫 영웅들을 동화라는 형태로 우리에게 전해 주셨습니다. 그들의 용기, 지혜, 우정, 믿음은 점차 차가워지는 세상 속에서 우리 곁에 있었습니다. 우리 다음에 오는 아이들을 기다리며, 시간이 지나도 바라지 않는 것들이 있다며."},{"ID":3000010,"Kor":"글은 여러 얼굴을 갖습니다.아무리 옳게 쓰인 글이라도, 읽는 이에 따라 각기 다른 얼굴을 보입니다. 찬미하는 글 속에서도 누군가는 신랄한 비난을 봅니다. 세상을 구하려는 글 속에서도 누군가는 파멸의 길을 봅니다. 빛 속에서도 한 조각 그림자를 찾으려는 이들 탓에, 글은 여러 얼굴을 갖고 말았습니다."},{"ID":3000011,"Kor":"정의! 이 얼마나 숭고한 개념입니까. 정의는 눈이 필요하지 않습니다. 정의는 눈 없이도 항상 곧은 길을 걷기 때문입니다. 정의는 날개 없이도 날고, 천칭 없이도 옳고 그름을 가리며, 검 없이도 악의 목을 벱니다. 그러나 우리의 정의가 형태를 달리함에 대해 의문을 품지 마십시오. 정의는 언제나 옳습니다."},{"ID":3000012,"Kor":"진정 위엄 있는 자는 허투루 움직이지 않습니다. 진정 위엄 있는 자는 범부들과 소인배들이 위엄이 침묵함을 두고 분수를 잊어 헛되이 움직일 때, 비로소 잠에서 깨어납니다. 성벽, 금고, 궁전을 무너뜨리며, 하늘과 땅을 울리며."},{"ID":3000013,"Kor":"사랑을 하고 사랑을 베풀고 사랑을 받는 데에 자격이 있겠습니까? 사랑은 순수한 것이어서 그런 것들을 모릅니다. 알 수 있어도 알지 않으며, 모든 것에 무지한 채로 그저 세상을 메울 뿐입니다. 사람이 사랑을 할 때 무지해지는 이유가 바로 사랑의 본질이 무지함이기 때문입니다."},{"ID":3000014,"Kor":"누군가 평생을 다 바쳐 지켜야 할 이가 있음은 섬기는 자로서 축복입니다. 누군가 평생을 바쳐 지켜주는 이가 있음은 섬김받는 자로서 축복입니다. 거대한 궁정도, 단란한 가정도 이 순환이 깨진다면 일순간에 무너질 것입니다. 섬기고 섬김받을 수 있을 때 그리하십시오."},{"ID":3000015,"Kor":"세상 모든 것은 짝을 이룸으로 존재합니다. 겉이 있다면 속이 있고, 앞이 있다면 뒤가 있습니다. 그러나 우리는 이 드넓은 세상의 겉밖에 보지 못합니다. 그래서일겁니다, 사람들이 속보다는 겉을, 뒷모습보다는 앞모습 보기를 더 원하는 것은. 진정 중요한 것은 본질과, 그 너머의 것인데도 말입니다."},{"ID":3000016,"Kor":"창도 없는 방에, 각기 다른 세상을 비추는 창들이 펼쳐져 있습니다. 어느 세상은 영원히 한겨울이고, 어떤 세상은 영원히 꽃 피는 봄날입니다. 이름도 없이 온 우주에 흐드러진 세상들을 잡아다가 창 속에 붙들고, 각각 거기에 걸맞는 이름들을 주는 그는 무엇을 위하여 이토록 공을 들이고 있을까요."},{"ID":3000017,"Kor":"육신과 정신이 날카롭고 잽싸야지만 살아남을 수 있을 것입니다. 이곳은 그 누구도 와 본 적 없고, 또 그 누구도 올 수 없는 곳이기 때문입니다. 변화하는 풍경에 적응하고, 추위도 더위도 견뎌내면서 저기 멀리 보이는 곳으로 나아가야 할 것입니다. 이곳을 소개합니다. 바로 당신의 오늘입니다."},{"ID":3000018,"Kor":"이따금 겨울 바람과 같은 이가 있습니다. 차고, 메마르며, 말과 행동이 살을 에는 듯 날카로운, 마치 칼날과도 같습니다. 무엇이 그들을 그렇게 만들었을까요? 강대한 힘일까요? 아니면, 세상 이치를 깨닫는 지혜일까요? 어쩌면, 정확히 반대일지도 모릅니다. 한없이 약하고, 한없이 무지하다고 여기기 때문에 스스로를 가시 갑옷 속에 가둔 것일지도 모릅니다."},{"ID":3000019,"Kor":"낯선 향기, 낯선 소리, 낯선 거리. 모든 것이 낯섭니다. 걷고 걷다 보니 어느덧 이런 곳까지 다다르고 말았습니다. 많은 이들이 당신 앞에 나타났다가 사라집니다. 어떤 이와는 오래 나란히 걷기도 하지만, 어떤 이와는 금세 헤어집니다. 누군가는 당신의 지갑을 노릴 것이고, 누군가는 당신에게 손을 내밀 것입니다. 이 거리 끝에서 걸어온 길을 돌아볼 때에, 당신은 어떤 모습이 되어 있겠습니까?"},{"ID":3000020,"Kor":"진정 믿을 수 있음은 언제 어디에서라도 마음에 기댈 곳이 되어 줍니다. 언약으로, 서약으로 맺은 끈끈한 연대는 공증인들이, 마음에서 우러나오는 신의가 뒷받침하여 온 세상이 등을 돌린다고 하더라도 마지막까지 쥐고 매달릴 수 있는 밧줄이 되어 줍니다. 그리고 이는 시간이 얼마나 지난다 하더라도 바라지 않아서, 먼 훗날까지도 기억하는 자들에 의해서 이어집니다."},{"ID":3000101,"Kor":"천문학자 - 비밀소녀(The Astronomer)"},{"ID":3000102,"Kor":"하급사제 - 주르르(The Clergy)"},{"ID":3000103,"Kor":"정당함 - 고세구(The Rightness)"},{"ID":3000104,"Kor":"검투사 - 뢴트게늄(The Champion)"},{"ID":3000105,"Kor":"비탄 - 릴파(The Sorrow)"},{"ID":3000106,"Kor":"실력자 - 아이네(The Kingfish)"},{"ID":3000107,"Kor":"고위 기사 - 비즈니스킴(The High knight)"},{"ID":3000108,"Kor":"구원 - 비킴에게 구원받은 뒤, 미미를 구원하는 세용(The Salvation)"},{"ID":3000109,"Kor":"추격자 - 그림자 나비처럼 되기 위해 그 행보를 따라가는 닌닌(The chaser)"},{"ID":3000110,"Kor":"필경사 - 해루석(The Scribe)"},{"ID":3000111,"Kor":"뒤틀린 정의 - 이단을 처형하는 빅토리(Justice Distorted)"},{"ID":3000112,"Kor":"위엄 - 언령을 사용하는 단답벌레(The majesty)"},{"ID":3000113,"Kor":"사랑 - 젠투(The Fraternity)"},{"ID":3000114,"Kor":"충실함 - 불곰(The Loyal)"},{"ID":3000115,"Kor":"표리부동 - 소피아(The Duplicity)"},{"ID":3000116,"Kor":"화랑 - 징버거(The Gallery)"},{"ID":3000117,"Kor":"기민함 - 비챤(The Agility)"},{"ID":3000118,"Kor":"냉엄함 - 시리안 레인(The Harshness)"},{"ID":3000119,"Kor":"이방인 - 히키킹(The Etranger)"},{"ID":3000120,"Kor":"맹우 - 드래곤과 11월 서약을 맺는 우왁굳(The Comrade)"}]